brew "bat"
brew "bottom"
brew "colima"
brew "diff-so-fancy"
brew "docker"
brew "entr"
brew "eza"
brew "gh"
brew "gping"
brew "harlequin"
brew "jq"
brew "mise"
brew "oxker"
brew "ripgrep"
brew "thefuck"
brew "tlrc"
brew "zoxide"

cask "font-hack-nerd-font"
cask "visual-studio-code"
cask "warp"
