brew "awscli"
brew "bandwhich"
brew "bat"
brew "bottom"
brew "colima"
brew "delta"
brew "docker"
brew "dua-cli"
brew "entr"
brew "eza"
brew "fzf"
brew "glow"
brew "gping"
brew "jq"
brew "kubectl"
brew "oxker"
brew "ripgrep"
brew "tealdeer"
brew "thefuck"
brew "zoxide"

cask "1password"
cask "ccmenu"
cask "cursor"
cask "discord"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "jet-pilot"
cask "monitorcontrol"
cask "postman"
cask "rectangle"
cask "slack"
cask "utm"
cask "viscosity"
cask "warp"
cask "zoom"

mas "Bear", id: 1091189122
