brew "awscli"
brew "bandwhich"
brew "bat"
brew "bottom"
brew "colima"
brew "delta"
brew "docker"
brew "docker-compose"
brew "doppler"
brew "dua-cli"
brew "entr"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "git-delta"
brew "glow"
brew "gnupg"
brew "gping"
brew "jj"
brew "jq"
brew "kubectl"
brew "kubectx"
brew "oxker"
brew "ripgrep"
brew "tealdeer"
brew "thefuck"
brew "zoxide"

cask "1password"
cask "1password-cli"
cask "cameracontroller"
cask "ccmenu"
cask "clocker"
cask "cursor"
cask "discord"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "jordanbaird-ice"
cask "monitorcontrol"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "tableplus"
cask "utm"
cask "warp"
cask "zen"
cask "zoom"
